tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "binutils"
brew "circleci"
brew "composer"
brew "coreutils"
brew "diffutils"
brew "direnv"
brew "exiftool"
brew "findutils"
brew "gawk"
brew "gcc"
brew "python"
brew "gnu-sed"
brew "gnu-tar"
brew "gnutls"
brew "graphviz"
brew "grep"
brew "gzip"
brew "imagemagick"
brew "mkcert"
brew "n"
brew "php"
brew "ruby"
brew "screen"
brew "tree"
brew "wdiff"
brew "wget"
brew "yarn"
brew "zplug"
brew "zsh"
brew "heroku/brew/heroku"
cask "1password"
cask "chrome-remote-desktop-host"
cask "docker"
cask "dotnet-sdk"
cask "google-chat"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-drive-file-stream"
cask "hyperswitch"
cask "iterm2"
cask "kindle"
cask "visual-studio-code"
